Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/nannet-sami-falaldaga-oslos.html.tmx
Source language: sme
Languages: smj

source: Nannet sámi fálaldaga Oslos.
smj: Nannit sáme fálaldagájt Oslon.

source: / Sámi kulturbargoarenat / Kultureallin / Sámediggi - Sametinget
smj: / Arena sáme kulturdåjmadibmáj / Kultuvrraiellem / Sámedigge - Sametinget

source: Sámediggi ja Oslogielda áigot nannet sámi fálaldaga oaivegávpogis sierra ovttasbargošiehtadusain.
smj: Sámedigge ja Oslo suohkan sihti sáme fálaldagájt nannit oajvvestádan sierra aktisasjbarggosjiehtadusá baktu.

source: - Ovttasbargošiehtadus galgá álkidit leahkit sápmelažžan Oslos.
smj: - Aktisasjbarggosjiehtadus galggá dahkat álkkebun liehket sábmen Oslon.

source: Oslos leat ollu sápmelaččat ja min ulbmil lea ahte sii galget oažžut nu buori fálaldaga go vejolaš, dadjá sámediggeráđđi Ann-Mari Thomassenja máhtu ja oahpu gávpotráđđi, Anniken Hauglie.
smj: Oslon li moadda sáme, ja mijá ulmme le sij galggi oadtjot nåv buorre fálaldagájt gå máhttelis, javllaba rádeájras Ann-Mari Thomassen ja máhtto ja åhpadusá rádeájras, Anniken Hauglie.

source: Sámediggi ja Oslo gielda lea máŋga jagi digaštallan mo nannet ja ovddidit mánáidgárde-, skuvla-, dearvvašvuođa- ja kulturfálaldaga oaivegávpoga sámi álbmogii.
smj: Sámedigge ja Oslo suohkan li moadda jage dagástallam gåktu nannit ja åvddånahtedit mánnágárdev, skåvlåv, varresvuohta- ja kultuvrrafálaldagájt sámijda oajvvestádan.

source: Politihkalaš dásis leat leamaš guokte jahkásaš ovttasbargočoahkkima.
smj: Guokta jahkásasj aktisasjbarggotjåhkanime li læhkám politihkalasj mieren.

source: Gávpotráđđi Anniken Hauglie máhtu ja oahpu gávpotráđđeossodagas lea leamaš čoahkkin sámediggeráđiin Guovdageainnus.
smj: Rádeájras Anniken Hauglie máhtoj ja åhpadusá Stadarádeåssudagán la mannam Guovddagæjnon ja adnám æjvvalimijt Sámediggerádijn.

source: Gávpotráđđi galledii maiddái iešguđet sámi fágabirrasiid nu go Sámi Allaskuvlla ja Gáldu.
smj: Rádeájras guossidaláj aj duov ja dáv sáme fáhkabirrusav degu Sáme allaskåvlåv ja Gáldov.

source: Dál áigu sihke gielda ja Sámediggi ráhkadišgoahtit ovttasbargošiehtadusa mii galgá nannet sámi giela, kultuvrra ja dearvvašvuođa Oslos.
smj: Dála sihti goappátjagá suohkan ja Sámedigge álgadit prosessav dagátjit aktisasjbarggosjiehtadusáv mij galggá nannit sámegielav, kultuvrav ja varresvuodav Oslon.

source: Máŋga gávpotráđđeossodaga searvvahuvvojit dán bargui.
smj: Moadda stádaráde åssudagá aj segaduvvi dán bargguj.

source: Čoahkkimis Guovdageainnus ságastallojuvvui dan birra ahte ásahit čoahkkananbáikkiid sámi boarrásiid várás ja ásahit sierra buhcciidsiidda gávpogii.
smj: Tjåhkanimen Guovddagæjnon árvvalattaduvvin máhttelisvuoda dahkat æjvvalimsajijt sáme vuorrasappojda ja ásadit sierra skihppijsijddaåssudagáv stádan.

source: Sámi viesu ruhtadeapmi maid digaštallojuvvui čoahkkimis.
smj: Sáme vieso biednigahttem dagástaladuváj aj tjåhkanimen.

source: Kultuvrralaš skuvlalávkka oktavuođas háliida Oslo gielda eanet oktavuođa báikkálaš sámi kulturbirrasiiguin Oslos.
smj: Kultuvralasj skåvllåvuossa gáktuj sihtá Oslo suohkan lasedum aktijvuodav bájkálasj sáme birrasij Oslon.

source: Sámediggi ja Oslo gielda áigot maid digaštallat mo oažžut eanet sámi ohppiid lohkat sámegiela 1. giellan.
smj: Sámedigge ja Oslo suohkan galggi árvvaladdat gåktu ienep sáme oahppijt oadtjot åhpatjit sámegielav 1. giellan.

source: Sámedikkis lea dál ovttasbargošiehtadus Romssa suohkaniin, ja Sámediggi lea maid oččodeamen ovttasbargošiehtadusa Álttá suohkaniin.
smj: Sámedikken la uddni aktisasjbarggosjiehtadus Tråmså suohkanijn, ja dahkamin la aktisasjbarggosjiehtadusáv Áltá suohkanijn.

source: Sámediggeráđđi Ann-Mari Thomassen, 900 57 123
smj: Sámedigge-ráde ájras Ann-Mari Thomassen, 900 57 123

source: Máhtu ja oahpu gávpotráđđi, Anniken Hauglie, 48082601
smj: Mahtoj ja åhpadusá rádeájras, Anniken Hauglie, 480 82 601
